{
  "facil": [
    {
      "id": 1,
      "tema": "Biologia",
      "pergunta": "Que nome se dá à condição em que os olhos do paciente apresentam uma alteração e cada olho possui uma cor ou um dos olhos possui duas cores?",
      "alternativas": ["A) Heteronomia", "B) Heterocromia", "C) Heterologia", "D) Heterozigose", "E) Heteropatia"],
      "imgResposta" : "https://i.pinimg.com/474x/cc/e4/b7/cce4b74b7efb7f0f0182984767141e81--amazing-eyes-beautiful-eyes.jpg",
      "imgPergunta": "",
      "resposta": "B",
      "descricao": "Heterocromia é o nome que se dá à condição em que a parte colorida de um olho (íris) é diferente do outro."
    },
    {
      "id": 2,
      "tema": "Biologia",
      "pergunta": "Quando colocamos uma fatia de batata em água salgada, espera-se que ela...",
      "alternativas": ["A) ... fique dura.", "B) ... permaneça igual.", "C) ... se dissolva.", "D) ... murche.", "E) ... se quebre ao toque."],
      "imgResposta": "",
      "imgPergunta": "",
      "resposta": "D",
      "descricao": "Quando colocamos uma fatia de batata no meio hipertônico (água salgada), a água que estava contida no interior da célula da batata atravessa a membrana semipermeável, indo para o lado mais concentrado, ou seja, onde foi colocado o sal. Com isso, a batata ficou mais “mole”, pois sofreu a plasmólise, ou seja, perdeu água."
    },
    {
      "id": 3,
      "tema": "Biologia",
      "pergunta": "A série pós-apocalíptica da HBO, The Last of Us, tem como tema um surto causado por um fungo do gênero Cordyceps, que transforma seus hospedeiros humanos em monstros canibais, conhecidos como infectados. O fungo Cordyceps é do tipo...",
      "alternativas": ["A) basidiomiceto.", "B) zigomiceto.", "C) levedura.", "D) micomiceto.", "E) ascomiceto."],
      "imgResposta": "https://super.abril.com.br/wp-content/uploads/2023/01/cordyceps_fb.jpg",
      "imgPergunta": "",
      "resposta": "E",
      "descricao": "O fungo Cordyceps é um gênero de fungos ascomicetos que parasita principalmente insetos e outros artrópodes. Com aproximadamente 400 espécies, cada uma é especializada em um tipo específico de inseto. Esse tipo de fungo não atinge humanos."
    }
  ],
  "media": [
    {
      "id": 17,
      "tema": "Biologia",
      "pergunta": "Os menores ossos do corpo humano são martelo, bigorna e estribo, localizados no ouvido médio. A função desses ossos é...",
      "alternativas": ["A) promover o equilíbrio.", "B) sustentar o canal auditivo.", "C) regular a altura do pavilhão auditivo.", "D) transmitir o som do tímpano para a orelha interna.", "E) rotacionar o pavilhão auditivo para melhor receber o som vindo do ambiente externo."],
      "imgResposta": "https://d23vy2bv3rsfba.cloudfront.net/questoes_imagens/0_bd768984662f68b55348bb89755e54a1_212008.jpg.jpeg",
      "imgPergunta": "",
      "resposta": "D",
      "descricao": "A principal função desses ossos é transmitir o som da membrana do tímpano para a orelha interna: as ondas sonoras movem a membrana timpânica que, por sua vez, move os ossículos (martelo, bigorna e estribo, nessa ordem), conduzindo as vibrações sonoras para a orelha interna."
    },
    {
      "id": 18,
      "tema": "Biologia",
      "pergunta": "Um processo bastante conhecido para amadurecer bananas verdes rapidamente é colocá-las embrulhadas em um jornal ou dentro de uma sacola. Isso se dá porque aumenta a concentração do(a)...",
      "alternativas": ["A) ácido abscísico.", "B) etileno.", "C) auxina.", "D) giberelina.", "E) citocinina."],
      "imgResposta": "https://static.escolakids.uol.com.br/conteudo_legenda/7b3ee0c2e3e0f2a142e49a06f51f5581.jpg",
      "imgPergunta": "",
      "resposta": "B",
      "descricao": "O gás etileno é produzido pelos vegetais em diversos tecidos e pode deslocar-se facilmente de célula para célula. Por isso que ele está presente em toda a estrutura do fruto, desde a casca até o seu interior. Basicamente, o etileno desencadeia a produção de algumas enzimas que provocam reações de amadurecimento das frutas, como é o caso da hidrólise do amido. Nessa reação, o amido que está dentro do fruto verde tem a sua molécula “quebrada”, produzindo açúcares, por isso a fruta fica mais doce."
    },
    {
      "id": 19,
      "tema": "Biologia",
      "pergunta": "Uma célula-tronco TOTIPOTENTE é aquela que pode se diferenciar",
      "alternativas": ["A) em apenas um tipo celular.", "B) somente em poucos tipos celulares.", "C) em alguns dos tipos celulares.", "D) na maioria dos tipos celulares.", "E) em qualquer tipo celular."],
      "imgResposta": "",
      "imgPergunta": "",
      "resposta": "E",
      "descricao": "Células-tronco totipotentes: Essas células apresentam a capacidade de se transformar em qualquer tipo celular encontrado no corpo do indivíduo. De uma maneira simplificada, podemos dizer que esse tipo de célula-tronco é capaz de originar um ser por completo."
    }
  ],
  "dificil": [
    {
      "id": 65,
      "tema": "Biologia",
      "pergunta": "O personagem Jeca-Tatu foi criado por Monteiro Lobato e, na visão do escritor, representava o trabalhador rural brasileiro. A doença que Jeca-Tatu tinha era amarelão, causada por um verme chamado...",
      "alternativas": ["A) Taenia solium,", "B) Wuchereria bancrofti", "C) Oxiurus vermicularis.", "D) Ascaris lumbricoides", "E) Ancylostoma duodenale"],
      "imgResposta": "https://sociologado.files.wordpress.com/2011/12/uel-2011-q28-jeca.jpg",
      "imgPergunta": "",
      "resposta": "E",
      "descricao": "O “amarelão” (ancilostomose) é uma doença causada por vermes das espécies Necator americanus e Ancylostoma duodenale. As formas adultas desses parasitas intestinais se instalam no tubo digestivo dos seres humanos, onde se fixam no intestino delgado, nutrindo-se de sangue do hospedeiro."
    },
    {
      "id": 66,
      "tema": "Biologia",
      "pergunta": "É comum às pessoas que não seguem a prescrição médica ao tomarem antibióticos retornarem ao consultório com a famosa “recaída”. Uma explicação para essa possível recaída é...",
      "alternativas": ["A) as bactérias tornarem-se imune ao antibiótico sendo necessário prescrever outro.", "B) as bactérias desenvolveram resistência ao antibiótico sendo necessário prescrever outro.", "C) as bactérias mais resistentes ao antibiótico conseguiram sobreviver e reproduzir, ocasionando a recaída.", "D) o antibiótico não foi eficaz e os vírus causadores da doença continuaram vivos no organismo.", "E) as bactérias ganharam, com o passar do tempo, resistência ao antibiótico, tornando-se imune ao mesmo."],
      "imgResposta": "",
      "imgPergunta": "",
      "resposta": "C",
      "descricao": "O uso incorreto dos antibióticos leva à seleção das bactérias mais resistentes ao medicamento."
    },
    {
      "id": 67,
      "tema": "Biologia",
      "pergunta": "Um dos objetivos da biotecnologia moderna é desenvolver produtos para suprir a alimentação da população mundial, que vem aumentando nos últimos anos. Um exemplo desses produtos geneticamente modificados pode ser...",
      "alternativas": ["A) alface cultivado por hidroponia.", "B) variedades de trigo híbridas selecionadas por serem mais produtivas.", "C) morangos produzidos a partir de mudas sem contaminação de fungos.", "D) verduras cultivadas sem agrotóxicos por utilizar o controle biológico de pragas.", "E) o “arroz dourado”, onde o grão produzido contém betacaroteno e ferro, ajudando na alimentação de crianças desnutridas."],
      "imgResposta": "https://s2.glbimg.com/naWD3W-xc4uEpsqMd8uRFBznhVM=/e.glbimg.com/og/ed/f/original/2019/11/22/goldenrice.jpg",
      "imgPergunta": "",
      "resposta": "E",
      "descricao": "Idealizado na década de 1980, o arroz dourado é uma planta transgênica desenvolvida para combater a deficiência de vitamina A, especialmente na Ásia, onde o arroz é considerado um dos principais alimentos, mesmo entre as populações mais pobres."
    }
  ]
}
