{
  "facil": [
    {
      "id": 1,
      "tema": "Biologia",
      "pergunta": "Que nome se dá à condição em que os olhos do paciente apresentam uma alteração e cada olho possui uma cor ou um dos olhos possui duas cores?",
      "alternativas": ["A) Heteronomia", "B) Heterocromia", "C) Heterologia", "D) Heterozigose", "E) Heteropatia"],
      "imagem": "https://i.pinimg.com/474x/cc/e4/b7/cce4b74b7efb7f0f0182984767141e81--amazing-eyes-beautiful-eyes.jpg",
      "resposta": "B)",
      "descricao": "Heterocromia é o nome que se dá à condição em que a parte colorida de um olho (íris) é diferente do outro."
    },
    {
      "id": 2,
      "tema": "Biologia",
      "pergunta": "Quando colocamos uma fatia de batata em água salgada, espera-se que ela...",
      "alternativas": ["A) ... fique dura.", "B) ... permaneça igual.", "C) ... se dissolva.", "D) ... murche.", "E) ... se quebre ao toque."],
      "imagem": "",
      "resposta": "D)",
      "descricao": "Quando colocamos uma fatia de batata no meio hipertônico (água salgada), a água que estava contida no interior da célula da batata atravessa a membrana semipermeável, indo para o lado mais concentrado, ou seja, onde foi colocado o sal. Com isso, a batata ficou mais “mole”, pois sofreu a plasmólise, ou seja, perdeu água."
    },
    {
      "id": 3,
      "tema": "Biologia",
      "pergunta": "A série pós-apocalíptica da HBO, The Last of Us, tem como tema um surto causado por um fungo do gênero Cordyceps, que transforma seus hospedeiros humanos em monstros canibais, conhecidos como infectados. O fungo Cordyceps é do tipo...",
      "alternativas": ["A) basidiomiceto.", "B) zigomiceto.", "C) levedura.", "D) micomiceto.", "E) ascomiceto."],
      "imagem": "",
      "resposta": "E)",
      "descricao": "O fungo Cordyceps é um gênero de fungos ascomicetos que parasita principalmente insetos e outros artrópodes. Com aproximadamente 400 espécies, cada uma é especializada em um tipo específico de inseto. Esse tipo de fungo não atinge humanos."
    },
    {
      "id": 4,
      "tema": "Biologia",
      "pergunta": "Uma das funções da oxitocina, também conhecido como hormônio do amor, é",
      "alternativas": ["A) promover a contração do útero no momento do parto.", "B) acelerar o coração em um momento de perigo.", "C) liberar a glicose que está armazenada no fígado para o sangue.", "D) controlar o metabolismo a nível basal durante o sono.", "E) promover a ovulação durante o período fértil da mulher."],
      "imagem": "",
      "resposta": "A)",
      "descricao": "A oxitocina é um hormônio secretado pela hipófise que provoca as contrações uterinas durante o parto e promove a liberação do leite no período da lactação."
    },
    {
      "id": 5,
      "tema": "Curiosidades",
      "pergunta": "País que mais produz cacau no mundo?",
      "alternativas": ["A) Brasil", "B) Costa do Marfim", "C) Camarões", "D) Peru", "E) Indonésia."],
      "imagem": "",
      "resposta": "B",
      "descricao": "A Costa do Marfim é um país localizado no litoral ocidental do continente africano. Com uma produção 2,2 milhões de toneladas de cacau por ano, o país é responsável, sozinho, por 38% da produção global de cacau do mundo. O cacau é um dos itens mais importantes da economia do país."
    },
    {
      "id": 6,
      "tema": "Curiosidades",
      "pergunta": "Quem escreveu Cem Anos de Solidão?",
      "alternativas": ["A) Gabriel García Márquez.", "B) Raul Pompeu.", "C) Machado de Assis.", "D) Carlos Drumond de Andrade", "E) James Joyce."],
      "imagem": "",
      "resposta": "A",
      "descricao": "Cem Anos de Solidão é uma obra do escritor colombiano Gabriel García Márquez, Prêmio Nobel da Literatura em 1982, e é atualmente considerada uma das obras mais importantes da literatura latino-americana."
    },
    {
      "id": 7,
      "tema": "Curiosidades",
      "pergunta": "O que significa a expressão do jogo de Xadrez 'Xeque mate'?",
      "alternativas": ["A) Jogo interrompido", "B) Eu venço", "C) Rei morto", "D) Adversário eliminado", "E) Cavalos em marcha"],
      "imagem": "",
      "resposta": "C",
      "descricao": "Quando um rei é atacado, isso é chamado de xeque. Um xeque-mate (também conhecido como 'mate') ocorre quando um rei é colocado em xeque e não tem lances legais para escapar. Quando acontece um xeque-mate, a partida termina imediatamente e o jogador que deu o xeque-mate vence."
    },
    {
      "id": 8,
      "tema": "Curiosidades",
      "pergunta": "Quantos dentes um golfinho tem?",
      "alternativas": ["A) Cerca de 252 dentes", "B) Cerca de 205 dentes", "C) Cerca de 115 dentes", "D) Cerca de 120 dentes", "E) Cerca de 180 dentes"],
      "imagem": "",
      "resposta": "A",
      "descricao": "252 é o número de dentes do golfinho."
    },
    {
      "id": 9,
      "tema": "Geografia",
      "pergunta": "A matriz elétrica brasileira é mais renovável do que a energética, isso porque grande parte da energia elétrica do Brasil é gerada pelas:",
      "alternativas": ["A) usinas termoelétricas.", "B) usinas hidrelétricas.", "C) usinas eólicas.", "D) usinas a óleo diesel.", "E) usina nuclear."],
      "imagem": "",
      "resposta": "B",
      "descricao": "A matriz elétrica brasileira é baseada na fonte energética hidráulica, conforme imagem abaixo:"
    },
    {
      "id": 10,
      "tema": "Geografia",
      "pergunta": "As ferrovias são frequentemente indicadas como a melhor opção para o escoamento de cargas e, até mesmo, de pessoas em todo o território nacional. Entre as vantagens que esse tipo de transporte oferece para o país, podemos assinalar, EXCETO:",
      "alternativas": ["A) Baixo custos de manutenção e consumo.","B) Executa o transporte porta a porta.","C) Desafogamento do trânsito nas rodovias.","D) Melhor relação entre cargas transportadas e combustível consumido.","E) Menor quantidade de acidentes e perdas de carga."
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "As vantagens do custo das ferrovias em relação às rodovias aparecem nos trajetos de extensão superior a 500 quilômetros. Pequenas distâncias, as vantagens nos transportes rodoviários (áreas de relevo acidentado). A circulação e entrega das mercadorias no interior das cidades é mais viável o sistema rodoviário."
    },
    {
      "id": 11,
      "tema": "Geografia",
      "pergunta": "Segregação socioespacial vivenciado em áreas urbanas, caracterizado pela valorização acentuada de determinada área, que culmina na saída de moradores antigos em razão do aumento local do custo de vida. Esse processo se denomina:",
      "alternativas": ["A) mobilidade urbana.", "B) ressignificação.", "C) verticalização.", "D) gentrificação.", "E) desurbanização"],
      "imagem": "",
      "resposta": "D",
      "descricao": "Gentrificação é um processo de transformação e supervalorização de uma determinada área da cidade, promovendo um aumento no custo de vida. Essa dinâmica imposta atrai um novo perfil de moradores — uma população de maior poder aquisitivo —, ao mesmo tempo que expulsa seus antigos residentes, que partem em busca de bairros mais acessíveis economicamente. Diante disso, a gentrificação aprofunda a segregação socioespacial e evidencia a falta de um planejamento urbano mais eficaz nas cidades."
    },
    {
      "id": 12,
      "tema": "Geografia",
      "pergunta": "A definição apresentada acima é referente, especificamente, ao conceito de:",
      "alternativas": ["A) Cidades-dormitório.","B) Zona econômica exclusiva.","C) Cidades-gêmeas. X","D) Zona de fronteira.","E) Divisa."
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "Conforme o Ministério da Integração, o conceito de cidades-gêmeas foi definido em 2014 e vincula a termologia aos municípios situados na linha de fronteira, seja seca ou fluvial, integrada ou não por obras de infraestrutura, que apresentem grande potencial de integração econômica e cultural. A definição só é válida para as cidades que tenham, individualmente, uma população superior a dois mil habitantes."
    },
    {
      "id": 13,
      "tema": "Química",
      "pergunta": "Em qual período da tabela periódica o elemento Carbono está?",
      "alternativas": ["A) Período 2", "B) Período 4", "C) Período 7", "D) Período 6", "E) Período 3"
      ],
      "imagem": "",
      "resposta": "A",
      "descricao": "UM PERÍODO DA TABELA PERIÓDICA CORRESPONDE À COLUNA HORIZONTAL NA QUAL O ELEMENTO QUÍMICO ESTÁ ORGANIZADO. O CARBONO ESTÁ SITUADO NO 2o. PERÍODO."
    },
    {
      "id": 14,
      "tema": "Química",
      "pergunta": "Como é a distribuição eletrônica do Carbono, seguindo os conceitos de Linus Pauling",
      "alternativas": ["A) 1s2; 2s6", "B) 1s2; 2s2; 2p2", "C) 1s6", "D) 1s4; 2p4", "E) 1s2; 2p5"
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "O CARBONO TEM NÚMERO ATÔMICO (Z) IGUAL A 6 E TEM DISTRIBUIÇÃO 1S2, 2S2, 2P2."
    },
    {
      "id": 15,
      "tema": "Química",
      "pergunta": "CH4(g) + 2 O2(g) → CO2(g) + 2 H2O(g). O volume de CO2, medido a 27ºC e 1 atm, produzido na combustão de 960,0 g de metano, é:",
      "alternativas": ["A) 60,0 L", "B) 1620,0 L", "C) 1344,0 L", "D) 1476,0 L", "E) 960,0 L"
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "USANDO A EQUAÇÃO DE CLAPEYRON, PV = nRT, TEREMOS: 1 V = 960/16 x 0,082 x 300 V = 1476 LITROS"
    },
    {
      "id": 16,
      "tema": "Química",
      "pergunta": "Como é chamada a função orgânica em que há uma hidroxila (OH-) ligada a um anel benzênico?",
      "alternativas": ["A) Fenol", "B) Álcool", "C) Haleto de alquila", "D) Ácido carboxílico", "E) Cetona"
      ],
      "imagem": "",
      "resposta": "A",
      "descricao": "FENOL É UMA FUNÇÃO ORGÂNICA ESPECIAL. NELA, HÁ A PRESENÇA DE UM ANEL AROMÁTICO COM UMA OU MAIS HIDROXILAS (OH) LIGADAS A ELE."
    }
  ],
  "media": [
    {
      "id": 17,
      "tema": "Biologia",
      "pergunta": "Os menores ossos do corpo humano são martelo, bigorna e estribo, localizados no ouvido médio. A função desses ossos é...",
      "alternativas": ["A) promover o equilíbrio.", "B) sustentar o canal auditivo.", "C) regular a altura do pavilhão auditivo.", "D) transmitir o som do tímpano para a orelha interna.", "E) rotacionar o pavilhão auditivo para melhor receber o som vindo do ambiente externo."],
      "imagem": "",
      "resposta": "D)",
      "descricao": "A principal função desses ossos é transmitir o som da membrana do tímpano para a orelha interna: as ondas sonoras movem a membrana timpânica que, por sua vez, move os ossículos (martelo, bigorna e estribo, nessa ordem), conduzindo as vibrações sonoras para a orelha interna."
    },
    {
      "id": 18,
      "tema": "Biologia",
      "pergunta": "Um processo bastante conhecido para amadurecer bananas verdes rapidamente é colocá-las embrulhadas em um jornal ou dentro de uma sacola. Isso se dá porque aumenta a concentração do(a)...",
      "alternativas": ["A) ácido abscísico.", "B) etileno.", "C) auxina.", "D) giberelina.", "E) citocinina."],
      "imagem": "",
      "resposta": "B)",
      "descricao": "O gás etileno é produzido pelos vegetais em diversos tecidos e pode deslocar-se facilmente de célula para célula. Por isso que ele está presente em toda a estrutura do fruto, desde a casca até o seu interior. Basicamente, o etileno desencadeia a produção de algumas enzimas que provocam reações de amadurecimento das frutas, como é o caso da hidrólise do amido. Nessa reação, o amido que está dentro do fruto verde tem a sua molécula “quebrada”, produzindo açúcares, por isso a fruta fica mais doce."
    },
    {
      "id": 19,
      "tema": "Biologia",
      "pergunta": "Uma célula-tronco TOTIPOTENTE é aquela que pode se diferenciar",
      "alternativas": ["A) em apenas um tipo celular.", "B) somente em poucos tipos celulares.", "C) em alguns dos tipos celulares.", "D) na maioria dos tipos celulares.", "E) em qualquer tipo celular."],
      "imagem": "",
      "resposta": "E)",
      "descricao": "Células-tronco totipotentes: Essas células apresentam a capacidade de se transformar em qualquer tipo celular encontrado no corpo do indivíduo. De uma maneira simplificada, podemos dizer que esse tipo de célula-tronco é capaz de originar um ser por completo."
    },
    {
      "id": 20,
      "tema": "Biologia",
      "pergunta": "No ouvido interno encontramos o utrículo, o sáculo e os canais semicirculares que, juntos, formam o que conhecemos como labirinto, ou aparelho vestibular. O labirinto está relacionado à(ao)",
      "alternativas": ["A) comunicação do ouvido médio com o ouvido interno.", "B) percepção dos sons.", "C) equilíbrio do corpo.", "D) vibração dos sons no ouvido interno", "E) sustentação do pavilhão auditivo."],
      "imagem": "",
      "resposta": "C)",
      "descricao": "Se fizermos algum movimento com a nossa cabeça, os otólitos (pequenos grãos de carbonato de cálcio) também se movimentarão, estimulando as células sensoriais a transmitirem informações de como está a posição do corpo para o cérebro, onde serão interpretadas. É por esse motivo que dizemos que o labirinto é o órgão responsável pelo equilíbrio do corpo."
    },
    {
      "id": 21,
      "tema": "Biologia",
      "pergunta": "Sequoias são árvores de grande porte, que podem atingir mais de cem metros de altura. Algumas são tão famosas por seu tamanho que receberam apelidos, como a Hyperion, tem 115 metros de altura e é maior do que 19 girafas empilhadas. Outra sequoia, apelidada de General Sherman, é uma das árvores mais volumosas do planeta. Sua base, com mais de 30 metros de circunferência, sustenta um peso superior a 1.400 toneladas, ou seja, o equivalente a quase oito baleias-azuis. A que grupo pertence as sequoias?",
      "alternativas": ["A) Pteridófitas", "B) Gimnospermas", "C) Angiospermas", "D) Monocotiledôneas", "E) Dicotiledôneas"],
      "imagem": "",
      "resposta": "B",
      "descricao": "As sequoias são “parentes” dos pinheiros, ou seja, pertencem ao grupo das gimnospermas, plantas que têm sementes, mas não têm frutos (a palavra “gimnosperma” tem origem grega e significa “semente nua”, sem proteção)."
    },
    {
      "id": 22,
      "tema": "Biologia",
      "pergunta": "Coração que apresenta quatro câmaras completamente divididas, mas ainda acontece a mistura de sangue em uma região chamada de forame de Panizza, que conecta o arco aórtico sistêmico direito e esquerdo. Esse coração pertence a um...",
      "alternativas": ["A) gavião.", "B) sapo.", "C) jabuti.", "D) crocodilo", "E) elefante."],
      "imagem": "",
      "resposta": "D",
      "descricao": "Forame de Panizza é a intercomunicação do arco aórtico sistêmico direito e esquerdo do coração dos répteis crocodilianos."
    },
    {
      "id": 23,
      "tema": "Biologia",
      "pergunta": "O Mar dos Sargaços é uma região alongada no meio do Atlântico Norte, com cerca de 1100 km de largura e cerca de 3200 km de comprimento, cercado por várias correntes oceânicas, como a Corrente do Golfo, Corrente dos Açores, Correntes das Canárias, Corrente Equatorial Norte e Corrente das Antilhas. O que é sargaço?",
      "alternativas": ["A) Uma alga.", "B) Um recife de coral.", "C) Um cardume de peixes.", "D) Um iceberg.", "E) Um encontro de correntes marítimas."],
      "imagem": "",
      "resposta": "A",
      "descricao": "O Mar dos Sargaços é caracterizado pela existência abundante de um a espécie de algas com o nome de sargaço (sargassum). As algas são tantas que travam as embarcações que por ali passam e juntamente com a total ausência de vento, que por vezes ocorre, torna-se muito difícil navegar, chegando ao ponto de algumas embarcações encalharem."
    },
    {
      "id": 24,
      "tema": "Biologia",
      "pergunta": "Observe a imagem ao lado. Uma pessoa do tipo A poderia receber sangue dos indivíduos...",
      "alternativas": ["A) 2 e 4.", "B) 1 e 3.", "C) 1 e 4.", "D) 2 e 3.", "E) 1 e 2."],
      "imagem": "",
      "resposta": "C",
      "descricao": "Uma pessoa do tipo A só pode receber sangue de pessoas A ou O, portanto, indivíduos 1 e 4."
    },
    {
      "id": 25,
      "tema": "Biologia",
      "pergunta": "No heredograma, os símbolos preenchidos representam pessoas portadoras de um tipo raro de doença genética. Os homens são representados pelos quadrados e as mulheres, pelos círculos. Qual é o padrão de herança observado para essa doença?",
      "alternativas": ["A) Dominante autossômico, pois a doença aparece em ambos os sexos.", "B) Recessivo ligado ao sexo, pois não ocorre a transmissão do pai para os filhos.", "C) Recessivo ligado ao Y, pois a doença é transmitida dos pais heterozigotos para os filhos.", "D) Dominante ligado ao sexo, pois todas as filhas de homens afetados também apresentam a doença.", "E) Codominante autossômico, pois a doença é herdada pelos filhos de ambos os sexos, tanto do pai quanto da mãe."],
      "imagem": "",
      "resposta": "D",
      "descricao": "Uma das características da herança dominante ligada ao X é os homens afetados transmitem o caráter para todas as suas filhas e nenhum de seus filhos e as mulheres afetadas que são heterozigotas transmitem o caráter para a metade de seus filhos de ambos os sexos."
    },
    {
      "id": 26,
      "tema": "Biologia",
      "pergunta": "Tratamento que introduz no organismo genes saudáveis para substituir, modificar ou suplementar genes inativos ou disfuncionais que causem algum problema de saúde é chamado de...",
      "alternativas": ["A) mononuclear", "B) terapia gênica.", "C) mutação sítio-específica.", "D) edição gênica.", "E) cisgenia."],
      "imagem": "",
      "resposta": "B",
      "descricao": "A terapia gênica pode ser definida como um procedimento em que são feitas modificações genéticas em células como uma forma de tratar uma doença. Essas modificações são realizadas por meio da inserção de um gene funcional dentro da célula que substituirá o gene defeituoso e promoverá a produção de proteínas corretamente."
    },
    {
      "id": 27,
      "tema": "Biologia",
      "pergunta": "A capacidade de reprodução de uma espécie, avaliada em um ambiente que não impões dificuldades a seu desenvolvimento é conhecido como...",
      "alternativas": ["A) potencial biótico.", "B) taxa de natalidade", "C) potencial reprodutivo.", "D) dinâmica populacional", "E) densidade populacional."],
      "imagem": "",
      "resposta": "A",
      "descricao": "Potencial Biótico é um termo que se refere à capacidade reprodutiva dos organismos, sendo eles animais, plantas, fungos, dentre outros, além de estar relacionado com as condições necessárias para o desenvolvimento das espécies."
    },
    {
      "id": 28,
      "tema": "Biologia",
      "pergunta": "A passagem dos leucócitos através da parede dos capilares sanguíneos, vênulas e até arteríolas, penetrando através das junções entre as células endoteliais é chamado de...",
      "alternativas": ["A) permissividade", "B) seletividade", "C) diapedese", "D) transferência", "E) osmose"],
      "imagem": "",
      "resposta": "C",
      "descricao": "A diapedese é o processo da passagem dos leucócitos do sangue, nos capilares sanguíneos, para o tecido conjuntivo devido a uma inflamação que é causada por algum agente externo, como um corte no dedo. Ou seja, do meio intracelular para o extracelular."
    },
    {
      "id": 29,
      "tema": "Curiosidades",
      "pergunta": "Qual o primeiro brasileiro a ter um telefone em casa?",
      "alternativas": ["A) Tiradentes", "B) Dom João VI", "C) Dom Pedro II", "D) Santos Dumont", "E) Dom Pedro I"],
      "imagem": "",
      "resposta": "C",
      "descricao": "O telefone chegou no Brasil no ano de 1877. O primeiro aparelho foi fabricado para Dom Pedro II e instalado no Palácio Imperial de São Cristovão, localizado na Quinta da Boa Vista, hoje o Museu Nacional no Rio de Janeiro."
    },
    {
      "id": 30,
      "tema": "Curiosidades",
      "pergunta": "Complete: O 'sangue' (hemolinfa) das aranhas é da cor...",
      "alternativas": ["A) transparente", "B) Verde", "C) Azul", "D) Rosa", "E) Vermelho"],
      "imagem": "",
      "resposta": "A",
      "descricao": "As aranhas têm sangue circulante em seus corpos. O sangue incolor, chamado hemolinfa, transporta nutrientes, hormônios, oxigênio e células."
    },
    {
      "id": 31,
      "tema": "Curiosidades",
      "pergunta": "Qual o significado do nome 'Coala'?",
      "alternativas": ["A) Charmoso", "B) Sem pelos", "C) Sem dentes", "D) Sem água", "E) Colorido"],
      "imagem": "",
      "resposta": "D",
      "descricao": "O nome coala significa 'animal que não bebe' e é uma referência ao fato de que os coalas retiram a água de que necessitam das folhas de que se alimentam."
    },
    {
      "id": 32,
      "tema": "Curiosidades",
      "pergunta": "Qual o segundo maior órgão do corpo humano?",
      "alternativas": ["A) O Rim", "B) O Fígado", "C) O cérebro", "D) A pele", "E) O pulmão"],
      "imagem": "",
      "resposta": "B",
      "descricao": "O fígado é o segundo maior órgão, perdendo apenas para a pele, e a maior glândula do corpo humano. Ele apresenta várias funções essenciais para o funcionamento do organismo, como a eliminação de substâncias tóxicas e a produção da bile, um produto essencial para a digestão de gorduras."
    },
    {
      "id": 33,
      "tema": "Curiosidades",
      "pergunta": "Qual a cor da frase 'Ordem e Progresso' na Bandeira do Brasil?",
      "alternativas": ["A) Branco", "B) Vermelho", "C) Verde", "D) Preto", "E) Cinza"],
      "imagem": "",
      "resposta": "C",
      "descricao": "As cores da bandeira nacional são: Verde, Amarelo, Azul e Branco, logo a única alternativa correta é Verde, pois o branco não se encontra na faixa branca."
    },
    {
      "id": 34,
      "tema": "Curiosidades",
      "pergunta": "Quais são os pontos extremos do Brasil?",
      "alternativas": ["A) São Luiz (MA) - Foz do Iguaçu (PR) - Rio Branco (AC) - Recife (PE)", "B) Belém (PA) - Uruguaiana (RS) - Cidade de Matupá (AM) - Natal (RN)", "C) Ponta do Seixas (PB) - Monte Caburaí (RR) - Arroio Chuí (RS) - Nascente do Rio Moa (AC)", "D) Oiapoque (AP) - Arroio Chuí - (RS) - Foz Rio São Francisco (AL) - Rio Amazonas (AM)", "E) Uruguaiana (RS) - Monte Caburaí (RR) - Arroio Chuí (RS) - Nascente do Rio Moa (AC)"],
      "imagem": "",
      "resposta": "C",
      "descricao": "São os pontos extremos oficiais do Brasil. Ponta do Seixas (PB) - Monte Caburaí (RR) - Arroio Chuí (RS) - Nascente do Rio Moa (AC)"
    },
    {
      "id": 35,
      "tema": "Curiosidades",
      "pergunta": "Quantos estados fazem divisa com o estado de Tocantins?",
      "alternativas": ["A) 6", "B) 8", "C) 4", "D) 3", "E) 5"],
      "imagem": "",
      "resposta": "A",
      "descricao": "Seis estados oficialmente (Pará, Mato Grosso, Goiás, Maranhão, Piauí e Bahia), mesmo tendo uma fronteira muito pequena com Piauí."
    },
    {
      "id": 36,
      "tema": "Curiosidades",
      "pergunta": "Qual a palavra que está escrita na bandeira do Estado da Paraíba?",
      "alternativas": ["A) Aceito", "B) Nego", "C) Paraíba", "D) Luta", "E) Nordeste"],
      "imagem": "",
      "resposta": "B",
      "descricao": "No meio da parte vermelha, há a inscrição 'NEGO', na cor branca e em letras maiúsculas, que é a conjugação do verbo 'negar' no presente do indicativo da primeira pessoa do singular e representa a não aceitação do sucessor à presidência da república indicado pelo presidente brasileiro da época, Washington Luís."
    },
    {
      "id": 37,
      "tema": "Curiosidades",
      "pergunta": "Quais são as duas capitais brasileiras que estão mais próximas?",
      "alternativas": ["A) Rio de Janeiro e São Paulo", "B) João Pessoa e Recife", "C) Rio de Janeiro e Vitória", "D) Belém e Manaus", "E) Goiânia e Brasília"],
      "imagem": "",
      "resposta": "B",
      "descricao": "João Pessoa e Recife têm aproximadamente 120 Km de distância, a menor entre duas capitais do Brasil."
    },
    {
      "id": 38,
      "tema": "Curiosidades",
      "pergunta": "Qual associação está errada?",
      "alternativas": ["A) Palmas - Tocantins ; Aracaju - Sergipe ; Boa Vista - Rondônia ; Porto Alegre - Rio Grande do Sul", "B) Recife - Pernambuco ; São Luís - Maranhão ; Curitiba - Paraná ; Rio Branco - Acre", "C) Natal - Rio Grande do Norte ; Porto Velho - Rondônia ; Vitória - Espírito Santo ; Florianópolis - Santa Catarina", "D) Teresina - Piauí ; Fortaleza - Ceará ; Goiânia - Goiás ; Florianópolis - Santa Catarina", "E) São Paulo - São Paulo ; Salvador - Bahia ; Manaus - Amazonas ; Macapá – Amapá"],
      "imagem": "",
      "resposta": "A",
      "descricao": "Boa Vista é a capital de Roraima."
    },
    {
      "id": 39,
      "tema": "Curiosidades",
      "pergunta": "Em qual bandeira de estado do Brasil aparece a palavra 'Humanidade'?",
      "alternativas": ["A) Rio de Janeiro", "B) Pará", "C) Rio Grande do Norte", "D) Mato Grosso", "E) Rio Grande do Sul"],
      "imagem": "",
      "resposta": "E",
      "descricao": "Está escrito na Bandeira do Rio Grande do Sul: Liberdade Igualdade - Humanidade."
    },
    {
      "id": 40,
      "tema": "Curiosidades",
      "pergunta": "Dos estados brasileiros banhados pelo Oceano Atlântico, qual deles tem a menor extensão litorânea?",
      "alternativas": ["A) Paraná.", "B) Piauí", "C) Pernambuco", "D) Bahia", "E) Brasília"],
      "imagem": "",
      "resposta": "B",
      "descricao": "Piauí tem apenas 66 km de litoral."
    },
    {
      "id": 41,
      "tema": "Geografia",
      "pergunta": "A área hachurada na cor verde representa a:",
      "alternativas": ["A) Região Norte.", "B) Amazônia Internacional.", "C) Amazônia Legal.", "D) Amazônia Ocidental.", "E) Amazônia marítima."],
      "imagem": "",
      "resposta": "C",
      "descricao": "A área representa a Amazônia Legal que é constituída da seguinte forma: Região N, TO, MT e partes do MA."
    },
    {
      "id": 42,
      "tema": "Geografia",
      "pergunta": "A Amazônia Azul é a faixa oceânica que o Brasil tem direito de exploração. Sobre sua extensão, podemos dizer:",
      "alternativas": ["A) do litoral até o mar territorial.", "B) entre o mar territorial e a Zona Econômica Exclusiva (ZEE).", "C) somente a parte oceânica até a Zona Econômica (ZEE)", "D) da Zona Exclusiva Econômica (ZEE) até o limite da Plataforma Continental brasileira.", "E) a partir do litoral até o limite da Plataforma Continental brasileira."
      ],
      "imagem": "",
      "resposta": "E",
      "descricao": "Amazônia Azul: Mar Territorial + ZEE + extensão da Plataforma Continental (Limite). Foi estabelecida conforme os critérios técnicos e condicionantes do Artigo 76 da Lei do Mar, onde prescreve: “Os direitos do Estado costeiro na plataforma continental são exclusivos no sentido de que, se o Estado costeiro não explora a plataforma continental ou não aproveita os recursos naturais da mesma, ninguém pode empreender estas atividades sem o expresso consentimento desse Estado.”"
    },
    {
      "id": 43,
      "tema": "Geografia",
      "pergunta": "O que são mapas?",
      "alternativas": ["A) Imagem mental que cada um adquire de uma área.", "B) fotografias tiradas através de um satélite.", "C) representação gráfica de um espaço real, em uma superfície plana.", "D) representação esférica do planeta Terra.", "E) representação gráfica de um espaço imaginário, em uma superfície esférica."
      ],
      "imagem": "",
      "resposta": "C",
      "descricao": "Os mapas correspondem a uma representação gráfica de um espaço real, em uma superfície plana, como um papel. Em um mapa é possível representar diferentes lugares do planeta, partindo do particular como um bairro, cidade ou estado e geral como um país, continente ou o mapa mundi."
    },
    {
      "id": 44,
      "tema": "Geografia",
      "pergunta": "São alguns elementos de um mapa?",
      "alternativas": ["A) orientação, relevo e projeção.", "B) escala, orientação e sumário.", "C) título, curva de nível e escala.", "D) escala, título e projeção.", "E) legenda, orientação e fotografia."
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "Os mapas correspondem a uma representação gráfica de um espaço real, em uma superfície plana, como um papel. Em um mapa é possível representar diferentes lugares do planeta, partindo do particular como um bairro, cidade ou estado e geral como um país, continente ou o mapa mundi. Qualquer que seja sua função, o autor do mapa deve sempre incluir os elementos necessários para a construção de um mapa, que são: título, escala, orientação, legenda e projeção."
    },
    {
      "id": 45,
      "tema": "Geografia",
      "pergunta": "As 10 horas um aluno no Colégio Militar de Manaus fez uma ligação. Qual horário será na cidade de Rio Branco/AC e na Ilha de Fernando de Noronha/PE, respectivamente?",
      "alternativas": ["A) 9 horas e 10 horas.", "B) 9 horas e 12 horas.", "C) 11 horas e 12 horas.", "D) 10 horas e 12 horas.", "E) 8 horas e 11 horas."
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "Existem quatro fusos horários no Brasil, que são GMT -2, GMT -3 (conhecido como horário de Brasília, que é a hora oficial do país), GMT -4 e GMT -5. Como o país está localizado inteiramente no hemisfério ocidental, ou oeste, todos os seus horários se encontram atrasados em relação à zona inicial, que tem como centro o Meridiano de Greenwich. O aluno do Colégio Militar de Manaus fez uma ligação no fuso GMT -4. Estão inseridos nele a totalidade dos territórios de Rondônia, Roraima, Mato Grosso e Mato Grosso do Sul, além da maior porção do Amazonas. Rio Branco/AC está no fuso GMT -5, portanto, será 9 horas e na Ilha de Fernando de Noronha/PE no fuso GMT -2 será 12 horas."
    },
    {
      "id": 46,
      "tema": "Geografia",
      "pergunta": "A Rosa dos Ventos de NE para NO possui quantos graus, tendo o N como 0º e sentido horário?",
      "alternativas": ["A) 270º.", "B) 180º.", "C) 90º.", "D) 225º.", "E) 315º."
      ],
      "imagem": "",
      "resposta": "A",
      "descricao": "A rosa dos ventos possui 360º. Partindo do Norte como 0º no sentido horário. Ao pegar o ângulo compreendido de NE para NO teremos 270º."
    },
    {
      "id": 47,
      "tema": "Geografia",
      "pergunta": "El Niño é o aquecimento anormal das águas do Pacífico Equatorial, no Brasil ele ocasiona:",
      "alternativas": ["A) chuvas na região norte e seca na região sul no verão.", "B) seca na região nordeste e chuvas na região sul no verão.", "C) seca na região sul durante o verão.", "D) chuvas abundantes na região nordeste no verão.", "E) chuvas na região nordeste e seca na região sul no verão."
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "El Niño é um fenômeno climático, que envolve fatores atmosféricos e oceânicos, caracterizado pelo aumento das temperaturas do oceano Pacífico. No Brasil, o El Niño causa chuvas torrenciais na região Sul, além de secas severas no Norte e Nordeste do país."
    },
    {
      "id": 48,
      "tema": "Geografia",
      "pergunta": "Qual é o único clima do Brasil que não está na faixa intertropical?",
      "alternativas": ["A) Tropical de altitude.", "B) Tropical.", "C) Equatorial.", "D) Semiárido.", "E) Subtropical."
      ],
      "imagem": "",
      "resposta": "E",
      "descricao": "Os principais climas do Brasil são: equatorial, tropical, semiárido, tropical de altitude, tropical atlântico e subtropical. O clima subtropical ocorre nas terras situadas abaixo do Trópico de Capricórnio, portanto, na porção do território nacional situada na Zona Temperada Sul do planeta, que corresponde aos estados da região Sul, ao sudeste de São Paulo e à porção meridional do Mato Grosso do Sul."
    },
    {
      "id": 49,
      "tema": "Geografia",
      "pergunta": "Friagem mais forte do ano no Acre deixa temperaturas inferiores a 20 graus ao longo desta semana.",
      "alternativas": ["A) mEc.","B) mTa.", "C) mPa.", "D) mTc.", "E) mEa."],
      "imagem": "",
      "resposta": "C",
      "descricao": "A mPa – Massa Polar Atlântica  é a massa de ar frio que determina, durante o inverno, o estado de tempo ou comportamento atmosférico na Região Sul. Essas ondas de frio são acompanhadas, muitas vezes, por chuvas prolongadas ou garoas, geadas e até por quedas de neve. Até mesmo a Amazônia é atingida por esses avanços da Massa Polar Atlântica durante o inverno austral. É o fenômeno da “friagem“, que ocorre na porção sul da Amazônia e o norte do Mato Grosso."
    },
    {
      "id": 50,
      "tema": "Geografia",
      "pergunta": "Correlacione o tipo de clima e a região do Brasil, respectivamente:",
      "alternativas": ["A) Equatorial / toda região norte exceto os estados do AP e RR.", "B) Subtropical / região sul e serrana de SP, RJ e MG.", "C) Tropical  / predominante na região centro-oeste e nas partes altas da região Sudeste.", "D) Semiárido / sertão nordestino e norte de Minas Gerais.", "E) Tropical de Altitude / nas partes baixas da região Sudeste."
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "O clima semiárido caracteriza-se por temperaturas elevadas, baixa amplitude térmica anual e chuvas escassas e mal distribuídas, com longos períodos de seca. No Brasil, esse clima compreende o interior da região Nordeste e o norte de Minas Gerais."
    },
    {
      "id": 51,
      "tema": "Geografia",
      "pergunta": "Observe o climograma e responda:",
      "alternativas": ["A) Possui temperaturas elevadas e chuvas concentradas no inverno.", "B) Possui temperaturas baixas e chuvas bem distribuídas no ano.", "C) Possui temperaturas baixas no verão e nenhuma chuva no inverno.", "D) Possui temperatura baixa no inverno e verão chuvoso.", "E) Possui temperaturas médias e chuvas reduzidas no verão."
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "O climograma possui temperaturas altas no verão e baixas no inverno e na dinâmica pluviométrica possui verão chuvoso e inverno com poucas chuvas."
    },
    {
      "id": 52,
      "tema": "Geografia",
      "pergunta": "Observe o mapa-múndi a seguir e selecione a alternativa que aponta as semelhanças entre os países pintados em verde.",
      "alternativas": ["A) NAFTA", "B) ALCA", "C) MERCOSUL", "D) G8", "E) BRICS"
      ],
      "imagem": "",
      "resposta": "E",
      "descricao": "Grupo de países com economias emergentes criado em 2006, formado inicialmente por Brasil, Rússia, Índia, China e posteriormente, em 2011, a África do Sul passa a integrar o grupo."
    },
    {
      "id": 53,
      "tema": "Química",
      "pergunta": "Considere as seguintes transformações que ocorrem em uma vela acesa:\nI. Solidificação da parafina que escorre da vela.\nII. Queima da parafina.\nVaporização da parafina.\nDessas transformações, APENAS:",
      "alternativas": ["A) I é endotérmica.", "B) II é endotérmica.", "C) III é endotérmica.", "D) I e II ѕãо endotérmica.", "E) II e II ѕãо endotérmica."
      ],
      "imagem": "",
      "resposta": "C",
      "descricao": "AS REAÇÕES OU MUDANÇAS DE ESTADO FÍSICO QUE ABSORVEM CALOR SÃO DENOMINADAS DE PROCESSOS ENDOTÉRMICOS. A VAPORIZAÇÃO DA PARAFINA É UM PROCESSO ENDOTÉRMICO."
    },
    {
      "id": 54,
      "tema": "Química",
      "pergunta": "Reação exotérmica é aquela na qual:\n1 - há liberação de calor.\n2 - há diminuição de energia.\n3 - a entalpia dos reagentes é maior que a dos produtos.\n4 - a variação de entalpia é negativa.\nEstão corretos os seguintes complementos:",
      "alternativas": ["A) somente 1.", "B) somente 2 e 4.", "C) somente 1 e 3.", "D) somente 1 e 4.", "E) 1, 2, 3 e 4."
      ],
      "imagem": "",
      "resposta": "E",
      "descricao": "UMA REAÇÃO EXOTÉRMICA É UMA REAÇÃO QUÍMICA CUJA ENERGIA É TRANSFERIDA DE UM MEIO INTERIOR PARA O MEIO EXTERIOR. OU SEJA, OCORRE LIBERAÇÃO DE CALOR, SENDO, PORTANTO, A ENERGIA FINAL DOS PRODUTOS MENOR QUE A ENERGIA INICIAL DOS REAGENTES."
    },
    {
      "id": 55,
      "tema": "Química",
      "pergunta": "Ao sair molhado em local aberto, mesmo em dias quentes, tem-se uma sensação de frio. Esse fenômeno está relacionado com a evaporação da água que, no caso, está em contato com o corpo humano. Essa sensação de frio explica-se CORRETAMENTE pelo fato de que a evaporação da água...",
      "alternativas": ["A) ...é um processo endotérmico e cede calor ao corpo.", "B) ...é um processo endotérmico e retira calor do corpo.", "C) ...é um processo exotérmico e cede calor ao corpo.", "D) ...é um processo exotérmico e retira calor do corpo.", "E) ...é um processo atérmico e não troca calor com o corpo."
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "A EVAPORAÇÃO DA ÁGUA É UM PROCESSO ENDOTÉRMICO E RETIRA CALOR DO CORPO."
    },
    {
      "id": 56,
      "tema": "Química",
      "pergunta": "Quais são as nomenclaturas dos ácidos onde se encontram os ânions cloreto, clorato e clorito, respectivamente",
      "alternativas": ["A) Clorídrico, Cloroso, Clórico", "B) Clorídrico, Clórico, Cloroso", "C) Cloroso, Clórico, Clorídrico", "D) Clórico, Clorídrico, Cloroso", "E) Cloroso, Clorídrico, Clórico"
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "ÁCIDO CLORÍDRICO - HCl\nÁCIDO CLOROSO - HClO2\nÁCIDO CLORÍDRICO - HClO3\nESTES ÁCIDOS DÃO ORIGEM AOS ÂNIONS: CLORETO, CLOROSO E CLÓRICO."
    },
    {
      "id": 57,
      "tema": "Química",
      "pergunta": "Qual das alternativas abaixo só contem frutas cítricas (frutas ácidas)?",
      "alternativas": ["A) Azeitona, Laranja, Caju", "B) Manga, Uva Passa, Pêra", "C) Maracujá, Goiaba, Caqui", "D) Romã, Groselha, Cupuaçu", "E) Tomate, Limão, Chuchu"
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "LIGAÇÃO DE HIDROGÊNIO É UM TIPO DE INTERAÇÃO INTERMOLECULAR QUE SE DÁ ENTRE ÁTOMOS DE HIDROGÊNIO DE UMA MOLÉCULA COM ÁTOMOS DE ELEMENTOS ALTAMENTE ELETRONEGATIVOS DE FORMA QUE O HIDROGÊNIO SIRVA COMO UM ELO ENTRE OS ÁTOMOS COM OS QUAIS INTERAGE."
    },
    {
      "id": 58,
      "tema": "Química",
      "pergunta": "A retenção de água na superfície da pele promovida pelos hidratantes é consequência da interação dos grupos hidroxila dos agentes umectantes com a umidade contida no ambiente por meio de:",
      "alternativas": ["A) Ligações iônicas", "B) Forças dipolo-dipolo", "C) Ligações covalentes", "D) Forças de london", "E) Ligações de hidrogênio"
      ],
      "imagem": "",
      "resposta": "E",
      "descricao": "LIGAÇÃO DE HIDROGÊNIO É UM TIPO DE INTERAÇÃO INTERMOLECULAR QUE SE DÁ ENTRE ÁTOMOS DE HIDROGÊNIO DE UMA MOLÉCULA COM ÁTOMOS DE ELEMENTOS ALTAMENTE ELETRONEGATIVOS DE FORMA QUE O HIDROGÊNIO SIRVA COMO UM ELO ENTRE OS ÁTOMOS COM OS QUAIS INTERAGE."
    },
    {
      "id": 59,
      "tema": "Química",
      "pergunta": "O NO2 e o SO2 são gases causadores de poluição atmosférica que, dentre os danos provocados, resulta na formação da chuva ácida quando esses gases reagem com as partículas de água presentes nas nuvens, produzindo HNO3 e H2SO4. Esses compostos, ao serem carregados pela precipitação atmosférica, geram transtornos, tais como contaminação da água potável, corrosão de veículos, de monumentos históricos etc. Os compostos inorgânicos citados no texto correspondem, respectivamente, às funções:",
      "alternativas": ["A) Ácidos e bases", "B) Óxidos e ácidos", "C) Sais e óxidos", "D) Bases e óxidos", "E) Bases e sais"
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "UM ÓXIDO É UM COMPOSTO QUÍMICO BINÁRIO FORMADO POR ÁTOMOS DE OXIGÊNIO COM OUTROS ELEMENTOS EM QUE OXIGÊNIO É O MAIS ELETRONEGATIVO. LOGO, NO2 E SO2 SÃO DOIS ÓXIDOS."
    },
    {
      "id": 60,
      "tema": "Química",
      "pergunta": "O metanol pode ser obtido a partir da destilação da madeira, na ausência de ar, a 400ºC, e o etanol, a partir da fermentação do açúcar da cana. Ambos os álcoois podem ser utilizados como combustível, principalmente o etanol. A oxidação parcial do metanol e total do etanol com dicromato de potássio, em meio ácido, pode resultar em compostos orgânicos que contenham as funções orgânicas:",
      "alternativas": ["A) Cetona e ácido carboxílico.", "B) Éter e aldeído.", "C) Aldeído e ácido carboxílico.", "D) Aldeído e cetona.", "E) Éter e ácido carboxílico."
      ],
      "imagem": "",
      "resposta": "C",
      "descricao": "O METANOL AO SER OXIDADO DÁ ORIGEM AO METANAL (ALDEÍDO) ENQUANTO O ETANOL FORMA O ÁCIDO ETANOICO POR OXIDAÇÃO."
    },
    {
      "id": 61,
      "tema": "Química",
      "pergunta": "Para preparar o composto butanoato de etila, que possui aroma de abacaxi, usa-se o etanol como um dos reagentes de partida. A função orgânica a qual pertence esse aromatizante e o nome do outro reagente necessário para sua síntese são, respectivamente:",
      "alternativas": ["A) Éster, ácido etanoico", "B) Amida, álcool butílico", "C) Éter, ácido butanóico", "D) Éter, ácido butílico", "E) Éster, ácido butanóico"
      ],
      "imagem": "",
      "resposta": "E",
      "descricao": "O AROMATIZANTE PERTENCE À FUNÇÃO ÉSTER E É PRODUZIDO PELA REAÇÃO DE ESTERIFICAÇÃO ENTRE O ETANOL E O ÁCIDO BUTANOICO."
    },
    {
      "id": 62,
      "tema": "Química",
      "pergunta": "Fazemos uso de vários produtos químicos no nosso cotidiano, como por exemplo, leite de magnésio, vinagre, calcário e soda cáustica. é correto afirmar que estas substâncias citadas pertencem, respectivamente, às funções químicas:",
      "alternativas": ["A) Ácido, base, sal e base", "B) Ácido, base, base e sal", "C) Sal, ácido, base e sal", "D) Base, sal, ácido e base", "E) Base, ácido, sal e base"
      ],
      "imagem": "",
      "resposta": "E",
      "descricao": "O LEITE DE MAGNÉSIO, Mg(OH)2, DEVIDO À PRESENÇA DA HIDROXILA PERTENCE À FUNÇÃO BASE.\nO VINAGRE POSSUI EN SUA CONSTITUIÇÃO O ÁCIDO ACÉTICO, PERTENCENDO À FUNÇÃO ÁCIDO.\nO CALCÁRIO TEM FÓRMULA CaCO3, PERTENCENDO À FUNÇÃO SAL.\nA SODA CÁUSTICA, DE FÓRMULA NaOH, PERTENCE AO GRUPO DAS BASES."
    },
    {
      "id": 63,
      "tema": "Química",
      "pergunta": "O fosfogênio (COCI2), um gás, é preparado industrialmente por meio da reação entre o monóxido de carbono e o cloro. A fórmula estrutural da molécula do fosfogênio apresenta:",
      "alternativas": ["A) uma ligação dupla e três ligações simples.", "B) uma ligação dupla e duas ligações simples.", "C) duas ligações duplas e duas ligações simples.", "D) uma ligação tripla e duas ligações simples.", "E) duas ligações duplas e uma ligação simples."
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "O FOSGÊNIO APRESENTA UMA LIGAÇÃO DUPLA E DUAS SIMPLES."
    },
    {
      "id": 64,
      "tema": "Química",
      "pergunta": "A camada mais externa de um elemento X possui 3 elétrons, enquanto a camada mais externa de outro elemento Y tem 7 elétrons. Uma provável fórmula de um composto, formado por esses elementos é:",
      "alternativas": ["A) XY3", "B) X5Y", "C) X3Y", "D) X7Y3", "E) XY"
      ],
      "imagem": "",
      "resposta": "A",
      "descricao": "UM ELEMENTO COM 3 ELÉTRONS NA ÚLTIMA CAMADA FAZ LIGAÇÃO IÔNICA COM 3 ELEMENTOS DE 7 ELÉTRONS NA ÚLTIMA CAMADA, FORMANDO UM COMPOSTO DO TIPO XY3."
    }
  ],
  "dificil": [
    {
      "id": 65,
      "tema": "Biologia",
      "pergunta": "O personagem Jeca-Tatu foi criado por Monteiro Lobato e, na visão do escritor, representava o trabalhador rural brasileiro. A doença que Jeca-Tatu tinha era amarelão, causada por um verme chamado...",
      "alternativas": ["A) Taenia solium,", "B) Wuchereria bancrofti", "C) Oxiurus vermicularis.", "D) Ascaris lumbricoides", "E) Ancylostoma duodenale"],
      "imagem": "",
      "resposta": "E",
      "descricao": "O “amarelão” (ancilostomose) é uma doença causada por vermes das espécies Necator americanus e Ancylostoma duodenale. As formas adultas desses parasitas intestinais se instalam no tubo digestivo dos seres humanos, onde se fixam no intestino delgado, nutrindo-se de sangue do hospedeiro."
    },
    {
      "id": 66,
      "tema": "Biologia",
      "pergunta": "É comum às pessoas que não seguem a prescrição médica ao tomarem antibióticos retornarem ao consultório com a famosa “recaída”. Uma explicação para essa possível recaída é...",
      "alternativas": ["A) as bactérias tornarem-se imune ao antibiótico sendo necessário prescrever outro.", "B) as bactérias desenvolveram resistência ao antibiótico sendo necessário prescrever outro.", "C) as bactérias mais resistentes ao antibiótico conseguiram sobreviver e reproduzir, ocasionando a recaída.", "D) o antibiótico não foi eficaz e os vírus causadores da doença continuaram vivos no organismo.", "E) as bactérias ganharam, com o passar do tempo, resistência ao antibiótico, tornando-se imune ao mesmo."],
      "imagem": "",
      "resposta": "C",
      "descricao": "O uso incorreto dos antibióticos leva à seleção das bactérias mais resistentes ao medicamento."
    },
    {
      "id": 67,
      "tema": "Biologia",
      "pergunta": "Um dos objetivos da biotecnologia moderna é desenvolver produtos para suprir a alimentação da população mundial, que vem aumentando nos últimos anos. Um exemplo desses produtos geneticamente modificados pode ser...",
      "alternativas": ["A) alface cultivado por hidroponia.", "B) variedades de trigo híbridas selecionadas por serem mais produtivas.", "C) morangos produzidos a partir de mudas sem contaminação de fungos.", "D) verduras cultivadas sem agrotóxicos por utilizar o controle biológico de pragas.", "E) o “arroz dourado”, onde o grão produzido contém betacaroteno e ferro, ajudando na alimentação de crianças desnutridas."],
      "imagem": "",
      "resposta": "E",
      "descricao": "Idealizado na década de 1980, o arroz dourado é uma planta transgênica desenvolvida para combater a deficiência de vitamina A, especialmente na Ásia, onde o arroz é considerado um dos principais alimentos, mesmo entre as populações mais pobres."
    },
    {
      "id": 68,
      "tema": "Biologia",
      "pergunta": "A morte celular programada ou apoptose celular é imprescindível para o desenvolvimento dos animais. Nos tecidos de um ser humano saudável, a cada dia, bilhões de células ativam um programa de morte intracelular, por mecanismos celulares complexos e variados. As situações abaixo ilustram exemplos de apoptose em organismos pluricelulares, EXCETO uma, qual?",
      "alternativas": ["A) A regressão do útero logo após o parto.", "B) A regressão da mama após o desmame.", "C) A morte de um tecido devido a necrose onde foi desencadeado um processo inflamatório.", "D) A reabsorção da cauda do girino durante a metamorfose que leva ao surgimento do sapo adulto.", "E) A eliminação das membranas existentes entre os dedos de um embrião humano durante a modelagem da mão."],
      "imagem": "",
      "resposta": "C",
      "descricao": "NECROSE é o processo de desestruturação de proteínas intracelulares e digestão enzimática de células que já apresentam dano letal, enquanto APOPTOSE é a morte celular programada através da ativação enzimática que desencadeia mecanismos que matam a célula."
    },
    {
      "id": 69,
      "tema": "Curiosidades",
      "pergunta": "Auto da Compadecida é uma peça teatral em forma de auto, em três atos, escrita por qual autor brasileiro?",
      "alternativas": ["A) Ariano Suassuna em 1955.", "B) Fernanda Montenegro em 1990.", "C) José Paulo Cavalcanti em 1980.", "D) Paulo Coelho em 1965.", "E) Nélida Piñon em 1955."],
      "imagem": "",
      "resposta": "A",
      "descricao": "Auto da Compadecida é uma peça teatral em forma de auto, em três atos, escrita pelo autor brasileiro Ariano Suassuna em 1955."
    },
    {
      "id": 70,
      "tema": "Curiosidades",
      "pergunta": "Onde fica localizado o monte Everest?",
      "alternativas": ["A) Cordilheira dos Andes", "B) Cordilheira do Himalaia", "C) Cordilheira do Tibete", "D) Apalaches", "E) Montes Urais"],
      "imagem": "",
      "resposta": "B",
      "descricao": "O Everest encontra-se na Cordilheira do Himalaia, uma cadeia de montanhas localizada na fronteira da China com o Nepal e que se estende por Índia, Butão e Paquistão."
    },
    {
      "id": 71,
      "tema": "Curiosidades",
      "pergunta": "Ariano Suassuna foi um intelectual, escritor, dramaturgo, romancista, ensaísta, professor, advogado, palestrante entre outras coisas. Em que área artística ele também se destacou?",
      "alternativas": ["A) artes plásticas", "B) música", "C) dança", "D) artes clássicas", "E) fotografia"],
      "imagem": "",
      "resposta": "A",
      "descricao": "Ariano nos brindou com várias pinturas. Frase do Ariano: 'A humanidade se divide em dois grupos, os que concordam comigo e os equivocados.'"
    },
    {
      "id": 72,
      "tema": "Curiosidades",
      "pergunta": "Ruy Barbosa (1849-1923), foi um político, diplomata e jurista brasileiro. Grande orador, representou o Brasil na Holanda Como ficou conhecido após essa representação?",
      "alternativas": ["A) O Águia da Holanda", "B) O Águia de Haia", "C) O Rei de Amsterdã", "D) O príncipe da Holanda", "E) O colosso de Haia"],
      "imagem": "",
      "resposta": "B",
      "descricao": "Rui Barbosa recebeu o cognome de 'Águia de Haia' do Barão do Rio Branco que era o Ministro das Relações Exteriores na época da 2ª Conferência Internacional da Paz em 19."
    },
    {
      "id": 73,
      "tema": "Geografia",
      "pergunta": "Observe o esquema seguinte que mostra a atuação das massas de ar no Brasil:",
      "alternativas": ["A) massa Tropical Continental (mTc).", "B) massa Tropical atlântica (mTa).", "C) massa Equatorial atlântica (mEa).", "D) massa Polar atlântica (mPa).", "E) massa Equatorial continental (mEc)."
      ],
      "imagem": "",
      "resposta": "A",
      "descricao": "A mTc atua tanto no verão quanto no inverno, atinge o Sul e Centro-Oeste brasileiros e é uma massa quente e seca."
    },
    {
      "id": 74,
      "tema": "Geografia",
      "pergunta": "Observe a figura a seguir, a qual está representando:",
      "alternativas": ["A) a ilustração gráfica do mecanismo dos dias e das noites.", "B) a configuração esquemática do meridiano de Greenwich.", "C) a ilustração do que constitui uma projeção cartográfica.", "D) o desenho esquemático da influência da latitude sobre o clima.", "E) o esboço da rotação da Terra em torno de seu eixo imaginário."
      ],
      "imagem": "",
      "resposta": "C",
      "descricao": "Trata-se de uma ilustração didática do que é uma projeção cartográfica num plano."
    },
    {
      "id": 75,
      "tema": "Geografia",
      "pergunta": "Ao planejar uma viagem de férias utilizando o programa GoogleEarth, você anotou as coordenadas geográficas de dois locais que gostaria de visitar na Ilha do Mel (PR), sendo o primeiro de coordenadas 25°33'26,28\"S (latitude) e 48°18'30,75\"O (longitude) e o segundo de coordenadas 25°33'46,27\"S (latitude) e 48°18'10,10\"O (longitude). Com base nos valores das coordenadas, é correto afirmar que do primeiro para o segundo ponto você se deslocou para:",
      "alternativas": ["A) leste.", "B) nordeste.", "C) sudeste.", "D) oeste.", "E) noroeste."
      ],
      "imagem": "",
      "resposta": "C",
      "descricao": "Pelas coordenadas geográficas apresentadas, temos que do primeiro para o segundo ponto o deslocamento foi para sudeste."
    },
    {
      "id": 76,
      "tema": "Geografia",
      "pergunta": "Leia a descrição seguinte:",
      "alternativas": ["A) O azimute.", "B) A analema.", "C) A declinação.", "D) A latitude.", "E) A longitude."
      ],
      "imagem": "",
      "resposta": "A",
      "descricao": "A definição apresentada refere-se ao azimute, em que o norte corresponde a 0º e os graus aumentam no sentido horário. O azimute representa uma direção com base na variação dos graus."
    },
    {
      "id": 77,
      "tema": "Química",
      "pergunta": "Dois jovens adicionaram os seguintes compostos em uma solução aquosa: KOH, HCl, CH4 e HBr. Sofrerá(ão) ionização:",
      "alternativas": ["A) somente o composto KOH.", "B) somente o composto HCl.", "C) somente o composto HBr", "D) somente os compostos HCl e HBr.", "E) somente os compostos HCl e CH4."
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "A IONIZAÇÃO É UMA REAÇÃO QUÍMICA QUE ORIGINA ÍONS A PARTIR DE SUBSTÂNCIAS MOLECULARES COLOCADAS NA ÁGUA. HCl e HBr IONIZAM EM SOLUÇÃO AQUOSA."
    },
    {
      "id": 78,
      "tema": "Química",
      "pergunta": "Durante um experimento, um aluno anotou as seguintes propriedades de um composto: apresente pH abaixo de sete, tem sabor azedo e conduz eletricidade em meio aquoso. Logo após assinalou como sendo NaCl. A atitude do aluno está correta?",
      "alternativas": ["A) Sim, pois o composto é formado HCl.", "B) Não, pois o composto assinalado é um sal de caráter neutro.", "C) Não, pois o composto não conduz eletricidade em meio aquoso.", "D) Sim, pois o composto é formado por NaOH, cuja propriedade principal é o sabor azedo.", "E) Sim, pois o composto é formado por NaCl, cuja propriedade principal é o sabor doce."
      ],
      "imagem": "",
      "resposta": "B",
      "descricao": "NaCl É UM SAL DE pH = 7, de caráter neutro."
    },
    {
      "id": 79,
      "tema": "Química",
      "pergunta": "A fim de diminuir a acidez do solo, emprega-se uma substância:",
      "alternativas": ["A) CaO", "B) HF", "C) NaCl", "D) CH4", "E) CO"
      ],
      "imagem": "",
      "resposta": "A",
      "descricao": "PARA DIMINUIR A ACIDEZ DO SOLO É NECESSÁRIO QUE SEJA EMPREGADO UM COMPOSTO DE CARÁTER BÁSICO, OU SEJA, A CAL (CaO)."
    },
    {
      "id": 80,
      "tema": "Química",
      "pergunta": "Joana sofre com dores no estômago devido a presença de ácido clorídrico no estômago. Ao consultar uma farmácia, espera-se que ela compre:",
      "alternativas": ["A) remédio à base de suco de limão.", "B) antibiótico.", "C) remédio com propriedade antioxidante.", "D) remédio com propriedades básicas, como leite de magnésia.", "E) remédio antibásico."
      ],
      "imagem": "",
      "resposta": "D",
      "descricao": "PARA COMBATER A ACIDEZ UM REMÉDIO DEVE TER PROPRIEDADES DE UMA BASE."
    }
  ]
}