{"r63jia":{"users":[{"id":1,"schoolName":"CMB","points":10}],"answered":[],"difficulty":1,"time":{"startTime":1695581243799,"endTime":{"time":1200000}}},"yykzn":{"users":[{"id":1,"schoolName":"a","points":30},null,null],"answered":[],"difficulty":3,"time":{"startTime":1695585778561,"endTime":{"time":1200000}},"atualQuestion":{"id":74,"tema":"Geografia","pergunta":"Observe a figura a seguir, a qual está representando:","alternativas":["A) a ilustração gráfica do mecanismo dos dias e das noites.","B) a configuração esquemática do meridiano de Greenwich.","C) a ilustração do que constitui uma projeção cartográfica.","D) o desenho esquemático da influência da latitude sobre o clima.","E) o esboço da rotação da Terra em torno de seu eixo imaginário."],"imgResposta":"","imgPergunta":"https://atlasescolar.ibge.gov.br/images/atlas/cartografia/projecoes_1_plana.jpg","resposta":"C","descricao":"Trata-se de uma ilustração didática do que é uma projeção cartográfica num plano."}},"qpqton":{"users":[{"id":1,"schoolName":"a","points":30}],"answered":[],"difficulty":2,"time":{"startTime":1695587397372,"endTime":{"time":2400000}},"atualQuestion":{"id":53,"tema":"Química","pergunta":"Considere as seguintes transformações que ocorrem em uma vela acesa: I. Solidificação da parafina que escorre da vela. II. Queima da parafina. III. Vaporização da parafina. Dessas transformações, APENAS:","alternativas":["A) I é endotérmica.","B) II é endotérmica.","C) III é endotérmica.","D) I e II ѕãо endotérmica.","E) II e II ѕãо endotérmica."],"imgResposta":"","imgPergunta":"https://memoria.ebc.com.br/sites/_portalebc2014/files/styles/full_colunm/public/atoms_image/940px-brics.svg_.png?itok=DSGuCuMf","resposta":"C","descricao":"AS REAÇÕES OU MUDANÇAS DE ESTADO FÍSICO QUE ABSORVEM CALOR SÃO DENOMINADAS DE PROCESSOS ENDOTÉRMICOS. A VAPORIZAÇÃO DA PARAFINA É UM PROCESSO ENDOTÉRMICO."}},"itfzzd":{"users":[{"id":1,"schoolName":"a","points":10}],"answered":[],"difficulty":1,"time":{"startTime":1695590907722,"endTime":{"time":1200000}},"atualQuestion":{"id":4,"tema":"Biologia","pergunta":"Uma das funções da oxitocina, também conhecido como hormônio do amor, é","alternativas":["A) promover a contração do útero no momento do parto.","B) acelerar o coração em um momento de perigo.","C) liberar a glicose que está armazenada no fígado para o sangue.","D) controlar o metabolismo a nível basal durante o sono.","E) promover a ovulação durante o período fértil da mulher."],"imgResposta":"","imgPergunta":"","resposta":"A","descricao":"A oxitocina é um hormônio secretado pela hipófise que provoca as contrações uterinas durante o parto e promove a liberação do leite no período da lactação."}},"0f3vsh":{"users":[{"id":1,"schoolName":"a","points":20}],"answered":[],"difficulty":1,"time":{"startTime":1695594915003,"endTime":{"time":1200000}},"atualQuestion":{"id":105,"tema":"História","pergunta":"Cleópatra, a última faraó do Egito, desperta até nossos dias grande fascínio e curiosidade.  Sobre a última faraó é possível afirmar que:","alternativas":["A) Era uma mulher negra, como a maioria dos egípcios da época.","B) Tentou garantir a autonomia do Egito frente o avanço dos romanos.","C) Era descendente direta de Alexandre, o Grande.","D) Casou-se simultaneamente com César e Marco Antônio.","E) Foi capturada por Otávio e levada cativa para Roma."],"resposta":"B","descricao":"Cleópatra VII (69-30 a.C.) era descendente de Ptolomeu, um dos generais de Alexandre, o Grande.  Reinou no Egito do ano 51 a.C. até a sua morte, casou-se sucessivamente com dois de seus irmãos, conforme tradição de sua família, e foi companheira de César e, mais tarde, Marco Antônio.  Tentou garantir a autonomia do Egito e foi derrotada por Otávio.","imgResposta":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Kleopatra-VII.-Altes-Museum-Berlin1.jpg/800px-Kleopatra-VII.-Altes-Museum-Berlin1.jpg","imgPergunta":""}},"42ichk":{"users":[{"id":1,"schoolName":"CMSP","points":10},{"id":2,"schoolName":"CMB","points":0}],"answered":[],"difficulty":1,"time":{"startTime":1695602195310,"endTime":{"time":1200000}},"atualQuestion":{"id":2,"tema":"Biologia","pergunta":"Quando colocamos uma fatia de batata em água salgada, espera-se que ela...","alternativas":["A) ... fique dura.","B) ... permaneça igual.","C) ... se dissolva.","D) ... murche.","E) ... se quebre ao toque."],"imgResposta":"","imgPergunta":"","resposta":"D","descricao":"Quando colocamos uma fatia de batata no meio hipertônico (água salgada), a água que estava contida no interior da célula da batata atravessa a membrana semipermeável, indo para o lado mais concentrado, ou seja, onde foi colocado o sal. Com isso, a batata ficou mais “mole”, pois sofreu a plasmólise, ou seja, perdeu água."}}}